EAtest/T19/background/system/pointLocation2.txt
( 3.156 -0.330 0.000 )
( 3.124 -0.330 0.021 )
( 3.095 -0.330 0.046 )
( 3.069 -0.330 0.073 )
( 3.045 -0.330 0.103 )
( 3.023 -0.330 0.134 )
( 3.003 -0.330 0.166 )
( 2.985 -0.330 0.199 )
( 2.968 -0.330 0.233 )
( 2.952 -0.330 0.268 )
( 2.938 -0.330 0.303 )
( 2.924 -0.330 0.339 )
( 2.911 -0.330 0.374 )
( 2.899 -0.330 0.410 )
( 2.888 -0.330 0.447 )
( 2.877 -0.330 0.483 )
